Repository: Pajdzik/poradnia
Catalog: poradnia/stats/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Statistics
pl: Statystyki

source: Time (seconds) in which metric statistical information was collected.
pl: Czas (sekundy) w jakim zostały zebrane metrykowe informacje statystyczne.

source: Time to calculate statistics
pl: Czas obliczenia statystyk

source: Metric key
pl: Klucz metryczny

source: Name
pl: Nazwa

source: Description
pl: Opis

source: Time to get the last value
pl: Czas ostatniej wartości

source: Public?
pl: Publicznie dostępne?

source: Item
pl: Parametr

source: Items
pl: Parametry

source: Value
pl: Wartość

source: Values
pl: Wartości

source: Graph
pl: Wykres

source: Graphs
pl: Wykresy

source: Cases created
pl: Utworzone sprawy

source: Stats
pl: Statystyki

source: Cases reaction time
pl: Czas reakcji dla spraw

source: Cases unanswered
pl: Sprawy bez odpowiedzi

source: Real-time
pl: W czasie rzeczywistym

source: Letters created
pl: Utworzone listy

source: Users registered
pl: Zarejestrowani użytkownicy

source: Time
pl: Czas

source: item-<slug:key>/
pl: parametr-<slug:key>/

source: item-<slug:key>/<month>/<int:year>/~csv
pl: parametr-<slug:key>/<month>/<int:year>/~csv

source: item-<slug:key>/<month>/<int:year>/~json
pl: parametr-<slug:key>/<month>/<int:year>/~json

source: item-<slug:key>/<month>/<int:year>
pl: parametr-<slug:key>/<month>/<int:year>

source: graph-<int:pk>
pl: wykres-<int:pk>

source: graph-<int:pk>/<int:month>/<int:year>
pl: wykres-<int:pk>/<int:month>/<int:year>

source: graph-<int:pk>/<int:month>/<int:year>/~json
pl: wykres-<int:pk>/<int:month>/<int:year>/~json

source: Key
pl: Klucz

source: Time (unix)
pl: Czas (unix)
